/* Localized versions of Info.plist keys */

CFBundleName = "Utility AirPort 5.6";
CFBundleDisplayName = "Utility AirPort 5.6";
CFBundleHelpBookName = "Aiuto Utility AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Configurazione base AirPort";
"AirPort Base Station Binary" = "Binary base AirPort";